<?php

$posts = [
    'Луческу: Динамо и Ференцварош - команды примерно одинакового уровня' => 'Главный тренер киевского Динамо Мирча 
    Луческу поделился ожиданием о предстоящей игре против Ференцвароша в рамках группового раунда Лиги чемпионов.',
    'Шапаренко: Мы должны выложиться на максимум, чтобы выйти в Лигу Европы' => 'Футболист киевского Динамо Николай 
    Шапаренко поделился ожиданием от предстоящего матча против Ференцвароша в рамках группового этапа Лиги чемпионов.',
    'Куман: Будет неправильно говорить, кто сильнее - Месси или Роналду' => 'Главный тренер Барселоны Рональд Куман 
    накануне матча шестого тура Лиги чемпионов против Ювентуса ответил на вопрос, кто лучше: игрок каталонцев Лионель 
    Месси или форвард "бьянконери" Криштиану Роналду.',
    'Клопп высказался о будущем Вейналдума в Ливерпуле' => 'Главный тренер Ливерпуля Юрген Клопп высказался о том, что 
    полузащитник Джорджиньо Вейналдум может покинуть команду в следующем году.',
    'Левандовски - лучший игрок 2020 года по версии FourFourTwo' => 'Авторитетный журнал FourFourTwo определил лучшего 
    футболиста 2020 года. Им стал нападающий Баварии и сборной Польши Роберт Левандовски. '
];
